{
    "home": "Inicio",
    "services": "Servicios",
    "aboutUs": "Nosotros",
    "contact": "Contacto",
    "news" : "Noticias",
    "servicesWithIntegrity": "MOLSE ABOGADOS",
    "toAllOurClients": "Brindando servicios profesionales con los mas altos estandares de calidad e integridad a nuestros clientes",
    "ourServicesButton": "Nuestros Servicios",
    "ourServices": "Nuestros Servicios",
    "theseAreOurServices": "",
    "consultancy": "Consultoría",
    "consultancyDescription": "Les ofrecememos consultoría en general de todo lo relacionado con la rama del Derecho del Trabajo.",
    "laborAdvisory": "Asesorías Laborales",
    "laborAdvisoryDescription": "Brindamos asesoría laboral en contratos colectivos y conflictos laborales ante autoridades laborales.",
    "additionalAdvisory": "Asesorías adicionales",
    "additionalAdvisoryDescription": "Ofrecemos asesoría en contratos laborales, conflictos colectivos y rescisiones, incluyendo pensiones alimenticias y juicios de colaboradores.",
    "conciliationAppointments": "Citas Concilatorias",
    "conciliationAppointmentsDescription": "Prestamos atención a citas conciliatorias de carácter prejudicial, de acuerdo con el Nuevo Sistema de Justicia Laboral.",
    "databaseImplementation": "Implementación de Base de datos",
    "databaseImplementationDescription": "Ofrecemos la implementación de base de datos a través de una plataforma digital, donde la empresa tendrá acceso a toda la información y documentación solicitada.",
    "trajectory": "Trayectoria",
    "trajectoryDescription": " MOLSE ABOGADOS, se constituye y da inicio a sus operaciones en el año 1995 con el fin de dar asesorar a clientes en las ramas del derecho mercantil, civil y familiar; posteriormente en el año 2020 se consolida y da apertura a un nuevo servicio profesional en la rama del Derecho Laboral.",
    "vision": "Visión",
    "visionDescription": " Ser una de las firmas legales líderes en el Norte de México, brindando servicios íntegros, transparencia y de calidad a nuestros clientes.",
    "values": "Valores",
    "loyalty": "Lealtad",
    "responsibility": "Responsabilidad",
    "discipline": "Disciplina",
    "tenacity": "Tenacidad",
    "haveAQuestion": "¿Tienes una pregunta?",
    "contactUs": "¡Contactanos!",
    "getInTouch": "Ponte en contacto y responderemos lo más pronto posible.",
    "name": "Nombre",
    "email": "Correo",
    "message": "Mensaje",
    "send": "Enviar",
    "presenceArea": "Área de Presencia",
    "cities": ["MTY", "CDMX", "GDL", "QRO", "ACP"],
    "counseling": "Asesoría y Consultoría",
    "counselingDescription": "En todo lo relacionado con el ámbito del Derecho del Trabajo y Corporativo.",
    "litigation": "Litigio",
    "litigationDescription": "Tribunales locales y federales ante la Suprema Corte de Justicia de la Nación.",
    "laborComplianceAndDueDiligence": "Orientación y Seguimiento",
    "laborComplianceAndDueDiligenceDescription": "En consolidar las estrategias y estructuras laborales, así como corporativas de nuestros clientes buscando siempre mantenerlos actualizados y en pleno cumplimiento de la Constitución y leyes que de ella emanen, así como normas oficiales mexicanas.",
    "otherServices": "Otros Servicios",
    "otherServicesDescription": "Atender asuntos de conflictos o negociaciones sindicales, crear estrategia laboral para evitar contingencias, atender y asesorar todo el año en nuevas planificaciones considerando reformas constitucionales, hacer que nuestros clientes cumplan con todos los asuntos corporativos y de derecho laboral."
  }
  