{
    "home": "Inicio",
    "services": "Servicios",
    "aboutUs": "Nosotros",
    "presencearea": "Presencia",
    "contact": "Contacto",
    "news" : "Noticias",
    "molse": "MOLSE",
    "abogados": "ABOGADOS",
    "toAllOurClients": "Brindando servicios profesionales con los mas altos estandares de calidad e integridad.",
    "toAllOurClientsMD": "Brindando servicios profesionales con los mas altos",
    "toAllOurClientsMD2": "estandares de calidad e integridad.",
    "ourServicesButton": "Nuestros Servicios",
    "ourServices": "Nuestros Servicios",
    "theseAreOurServices": "",
    "consultancy": "Consultoría",
    "consultancyDescription": "Les ofrecememos consultoría en general de todo lo relacionado con la rama del Derecho del Trabajo.",
    "laborAdvisory": "Asesorías Laborales",
    "laborAdvisoryDescription": "Brindamos asesoría laboral en contratos colectivos y conflictos laborales ante autoridades laborales.",
    "additionalAdvisory": "Asesorías adicionales",
    "additionalAdvisoryDescription": "Ofrecemos asesoría en contratos laborales, conflictos colectivos y rescisiones, incluyendo pensiones alimenticias y juicios de colaboradores.",
    "conciliationAppointments": "Citas Concilatorias",
    "conciliationAppointmentsDescription": "Prestamos atención a citas conciliatorias de carácter prejudicial, de acuerdo con el Nuevo Sistema de Justicia Laboral.",
    "databaseImplementation": "Implementación de Base de datos",
    "databaseImplementationDescription": "Ofrecemos la implementación de base de datos a través de una plataforma digital, donde la empresa tendrá acceso a toda la información y documentación solicitada.",
    "trajectory": "Trayectoria",
    "trajectoryDescription": "MOLSE ABOGADOS se constituyó e inició sus operaciones en 1995 con el propósito de brindar asesoría en las áreas del derecho mercantil, civil y familiar. Posteriormente, en 2020, consolidó su presencia y añadió un nuevo servicio profesional en el ámbito del Derecho Laboral Patronal.",
    "vision": "Visión",
    "visionDescription": "Ser una de las firmas legales líderes en el Norte de México, ofreciendo servicios íntegros, transparencia y de calidad a nuestros clientes.",
    "values": "Valores",
    "loyalty": "Lealtad",
    "responsibility": "Responsabilidad",
    "discipline": "Disciplina",
    "tenacity": "Tenacidad",
    "contactoText": "¡Estamos a tus órdenes!",
    "name": "Nombre",
    "email": "Correo",
    "message": "Mensaje",
    "send": "Enviar",
    "presenceArea": "Presencia y Servicio",
    "presenceAreaText": "Brindamos atención y servicio especializado a nuestros clientes en distintas ciudades de México, constantemente expandiendo y estableciendo alianzas en todo el país.",
    "cities": ["MTY", "CDMX", "GDL", "QRO", "ACP"],
    "counseling": "Asesoría y Consultoría",
    "counselingDescription": "En todo lo relacionado con el ámbito del Derecho del Trabajo y Corporativo.",
    "litigation": "Litigio",
    "litigationDescription": "Atención y defensa de los intereses de nuestros clientes en asuntos de cáracter laboral, constitucional y mercantil ante tribunales locales y federales.",
    "laborComplianceAndDueDiligence": "Orientación y Seguimiento",
    "laborComplianceAndDueDiligenceDescription": "Consolidamos estrategias y estructuras laborales, así como corporativas de clientes, manteniéndolos actualizados y en pleno cumplimiento de la Constitución, leyes y normas oficiales Mexicanas",
    "otherServices": "Otros Servicios",
    "otherServicesDescription": "Atender asuntos de conflictos o negociaciones sindicales, crear estrategia laboral para evitar contingencias, atender y asesorar todo el año en nuevas planificaciones considerando reformas constitucionales, hacer que nuestros clientes cumplan con todos los asuntos corporativos y de derecho laboral.",
    "workrights" : "Asesoría y ejecución en el Área del Derecho Laboral Colectivo",
    "workrightsdesc" : "Orientamos y acompañamos en los procesos de celebración del Contrato Colectivo de Trabajo con los Sindicatos, garantizando el debido cumplimiento normativo.",
    "oficinasSede": "Oficinas Sede",
    "corresponsalias": "Corresponsalías",
    "cf1": "Nombre y Empresa",
    "cf2": "Correo",
    "cf3": "Telefono",
    "cf4": "Duda o mensaje"
  }
  