{
    "home": "Home",
    "services": "Services",
    "aboutUs": "About Us",
    "presencearea": "Presence",
    "contact": "Contact",
    "news" : "News",
    "molse": "MOLSE",
    "abogados": "ABOGADOS",
    "toAllOurClients": "Providing professional services with the highest standards of quality and integrity.",
    "toAllOurClientsMD": "Providing professional services with the highest",
    "toAllOurClientsMD2": "standards of quality and integrity.",
    "ourServicesButton": "Our Services",
    "ourServices": "Our Services",
    "theseAreOurServices": "We have experience offering these services",
    "consultancy": "Consulting",
    "consultancyDescription": "We offer general consulting in everything related to the field of Labor Law.",
    "laborAdvisory": "Labor Advisory",
    "laborAdvisoryDescription": "We provide labor advice on collective contracts and labor conflicts before labor authorities.",
    "additionalAdvisory": "Additional Advisory",
    "additionalAdvisoryDescription": "We offer advice on labor contracts, collective conflicts and terminations, including alimony and employee trials.",
    "conciliationAppointments": "Conciliation Appointments",
    "conciliationAppointmentsDescription": "We attend conciliatory appointments of a prejudicial nature, in accordance with the New Labor Justice System.",
    "databaseImplementation": "Database Implementation",
    "databaseImplementationDescription": "We offer the implementation of a database through a digital platform, where the company will have access to all requested information and documentation.",
    "trajectory": "Trajectory",
    "trajectoryDescription": "MOLSE LAWYERS was established and began its operations in 1995 with the aim of advising clients in the fields of commercial, civil, and family law; later in 2020, it consolidated and opened a new professional service in the field of Labor Law.",
    "vision": "Vision",
    "visionDescription": "To be one of the leading legal firms in Northern Mexico, providing integral services, transparency, and quality to our clients.",
    "values": "Values",
    "loyalty": "Loyalty",
    "responsibility": "Responsibility",
    "discipline": "Discipline",
    "tenacity": "Tenacity",
    "haveAQuestion": "Have a question?",
    "contactUs": "Contact us!",
    "getInTouch": "Get in touch, and we'll respond as soon as possible.",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "send": "Send",
    "presenceArea": "Presence Area",
    "presenceAreaText": "We provide our services in differente cities of Mexico.",
    "cities": ["MTY", "CDMX", "GDL", "QRO", "ACP"],
    "counseling": "Counseling",
    "counselingDescription": "General counseling in every matter related to the fields of corporate, labor and employment Laws.",
    "litigation": "Litigation",
    "litigationDescription": "Attending labor and corporate claims before Local and Federal Courts.",
    "laborComplianceAndDueDiligence": "Labor Compliance and Due Diligence",
    "laborComplianceAndDueDiligenceDescription": "Reviewing clients employment and labor strategies always seeking to maintain our clients in full compliance with Official Mexican Standards and laws.",
    "otherServices": "Other Services",
    "otherServicesDescription": "Attending matters of Unions conflicts or negotiations, creating labor strategy for avoiding contingencies, attending and giving advice all year regarding new plannings considering amendments to the constitution, having our clients in compliance with every corporate and labor law matters.",
    "workrights" : "Advice and execution in the Area of Collective Labor Law",
    "workrightsdesc" : "We provide guidance and assistance in the processes of execution of collective bargaining agreements entered into with labor unions, in order to guarantee the due compliance with the rules during the process and after its conclusion."
  }